export default [
    {
        title: 'Ползи от дърветата',
        headerText: 'Дърветата предлагат социални, екологични и икономически ползи през целия си живот. ' +
            'Но не всички дървета са еднакво подходящи за всяко място за засаждане или във всеки климат. ' +
            'Изборът и поставянето на дървета са две от най-важните решения, които собственикът на жилище взема, ' +
            'когато озеленява нов дом или подменя дърво. Много дървета имат потенциал да надживеят тези, които ги засаждат, ' +
            'така че въздействието на това решение може да продължи цял живот. Съответствието на дървото с обекта е от полза ' +
            'както за дървото, така и за собственика на жилището.',
        data: [
            {
                title: 'Дървовидна функция',
                content: 'Големите, здрави дървета увеличават стойността на имотите и правят външната среда по-приятна. ' +
                    'Широколистното дърво на сянка, което губи листата си през есента, осигурява охлаждащо облекчение от ' +
                    'лятната топлина, като същевременно позволява на зимното слънце да затопли дома. Вечнозелените растения с гъста, ' +
                    'устойчива зеленина могат да осигурят ветрозащита или параван за поверителност. Уличните дървета намаляват' +
                    'отблясъците от настилката, намаляват оттока, филтрират замърсителите и добавят кислород към въздуха, ' +
                    'който дишаме. Уличните дървета също подобряват цялостния облик и качеството на живот в град или квартал.',
                image: 'tree-function.jpg'
            },
            {
                title: 'Форма и размер на дървото',
                content: 'Изборът на правилната форма (форма) за допълване на желаната функция може значително да намали разходите за поддръжка и да увеличи стойността на дървото в пейзажа. Освен това зрелите дървета обикновено осигуряват най-голяма икономическа и екологична възвращаемост.\n' +
                    '\n' +
                    'Можете да избирате от стотици комбинации от форми и размери. Ниско, разперено дърво може да бъде засадено под въздушни водопроводни линии. Тесен, колонен вечнозелен цвят може да осигури екран между две сгради. Големите дървета с форма на ваза могат да създадат беседка над алея или градска улица.',
                image: 'tree-size.jpg'
            },
            {
                title: 'Условия',
                content: 'Изборът на дърво, което ще процъфтява при даден набор от условия на площадката, е ключът към дългосрочното оцеляване на дървото и намалената поддръжка. Помислете за следното, когато избирате дърво:\n' +
                    'почвени условия\n' +
                    'излагане (слънце и вятър)\n' +
                    'дренаж\n' +
                    'пространствени ограничения\n' +
                    'зона на издръжливост\n' +
                    'човешка дейност\n' +
                    'чувствителност към насекоми и болести',
                image: ''
            },
            {
                title: 'Закупуване на висококачествени дървета',
                content: 'Висококачественото дърво, когато се засажда и се грижи правилно, може да се превърне в ' +
                    'дълготраен актив за вашия имот. За разлика от това, нискокачественото дърво може да създаде скъпи ' +
                    'проблеми с течение на времето, увеличавайки нуждата от поддръжка и намалявайки ползите, които дървото ' +
                    'може да осигури.',
                image: 'tree-buying.jpg'
            },
            {
                title: 'Характеристики на качеството на дървото',
                content: 'Висококачествено дърво има\n' +
                    'силна форма с добре разположени, здраво прикрепени клони\n' +
                    'багажник без рани или повреди\n' +
                    'качествена коренова система за поддържане на здравословен растеж\n' +
                    'Нискокачествено дърво има\n' +
                    'слаба форма, при която множество стъбла произхождат от една и съща точка и клоните растат един в друг\n' +
                    'багажник с рани от боравене или неправилна резитба\n' +
                    'ограничени, смачкани или кръгообразни корени в маломерна коренова топка или контейнер.',
                image: 'tree-quality.jpg'
            }
        ]
    }
]
//Benefits of trees, Choosing the right tree,Plant health care, Planting a tree, Pruning tree