export default [
    {
        route: 'choose-right-tree',
        title: 'Как да изберем правилното дърво',
        headerText: 'Дърветата предлагат социални, екологични и икономически ползи през целия си живот. ' +
            'Но не всички дървета са еднакво подходящи за всяко място за засаждане или във всеки климат. ' +
            'Изборът и поставянето на дървета са две от най-важните решения, които собственикът на жилище взема, ' +
            'когато озеленява нов дом или подменя дърво. Много дървета имат потенциал да надживеят тези, които ги засаждат, ' +
            'така че въздействието на това решение може да продължи цял живот. Съответствието на дървото с обекта е от полза ' +
            'както за дървото, така и за собственика на жилището.',
        data: [
            {
                title: 'Дървовидна функция',
                content: 'Големите, здрави дървета увеличават стойността на имотите и правят външната среда по-приятна. ' +
                    'Широколистното дърво на сянка, което губи листата си през есента, осигурява охлаждащо облекчение от ' +
                    'лятната топлина, като същевременно позволява на зимното слънце да затопли дома. Вечнозелените растения с гъста, ' +
                    'устойчива зеленина могат да осигурят ветрозащита или параван за поверителност. Уличните дървета намаляват' +
                    'отблясъците от настилката, намаляват оттока, филтрират замърсителите и добавят кислород към въздуха, ' +
                    'който дишаме. Уличните дървета също подобряват цялостния облик и качеството на живот в град или квартал.',
                image: 'tree-function.jpg',
                position: 'left'
            },
            {
                title: 'Форма и размер на дървото',
                content: 'Изборът на правилната форма (форма) за допълване на желаната функция може значително да намали разходите за поддръжка и да увеличи стойността на дървото в пейзажа. Освен това зрелите дървета обикновено осигуряват най-голяма икономическа и екологична възвращаемост.\n' +
                    '\n' +
                    'Можете да избирате от стотици комбинации от форми и размери. Ниско, разперено дърво може да бъде засадено под въздушни водопроводни линии. Тесен, колонен вечнозелен цвят може да осигури екран между две сгради. Големите дървета с форма на ваза могат да създадат беседка над алея или градска улица.',
                image: 'tree-size.jpg',
                position: 'right'
            },
            {
                title: 'Условия',
                content: 'Изборът на дърво, което ще процъфтява при даден набор от условия на площадката, е ключът към дългосрочното оцеляване на дървото и намалената поддръжка. Помислете за следното, когато избирате дърво:\n' +
                    'почвени условия\n' +
                    'излагане (слънце и вятър)\n' +
                    'дренаж\n' +
                    'пространствени ограничения\n' +
                    'зона на издръжливост\n' +
                    'човешка дейност\n' +
                    'чувствителност към насекоми и болести',
                image: ''
            },
            {
                title: 'Закупуване на висококачествени дървета',
                content: 'Висококачественото дърво, когато се засажда и се грижи правилно, може да се превърне в ' +
                    'дълготраен актив за вашия имот. За разлика от това, нискокачественото дърво може да създаде скъпи ' +
                    'проблеми с течение на времето, увеличавайки нуждата от поддръжка и намалявайки ползите, които дървото ' +
                    'може да осигури.',
                image: 'tree-buying.jpg',
                position: 'right'
            },
            {
                title: 'Характеристики на качеството на дървото',
                content: 'Висококачествено дърво има\n' +
                    'силна форма с добре разположени, здраво прикрепени клони\n' +
                    'багажник без рани или повреди\n' +
                    'качествена коренова система за поддържане на здравословен растеж\n' +
                    'Нискокачествено дърво има\n' +
                    'слаба форма, при която множество стъбла произхождат от една и съща точка и клоните растат един в друг\n' +
                    'багажник с рани от боравене или неправилна резитба\n' +
                    'ограничени, смачкани или кръгообразни корени в маломерна коренова топка или контейнер.',
                image: 'tree-quality.jpg',
                position: 'left'
            }
        ]
    },
    {
        route: 'tree-benefits',
        title: 'Ползи от дърветата',
        headerText: 'Представяли ли сте си какъв ще бъде светът без дървета? Ползите от дърветата се простират отвъд тяхната красота.' +
            ' Дърветата, засадени днес, ще предлагат социални, екологични и икономически ползи за идните години.',
        data: [
            {
                title: 'Социални ползи',
                content: 'Социалните ползи от дърветата надхвърлят насладата от красотата им. Хората усещат успокояващ ефект от това, ' +
                    'че са близо до дървета. Спокойствието, което чувстваме, може значително да намали стреса, умората и дори да намали ' +
                    'времето за възстановяване след операция и заболяване. Зелените площи също могат да помогнат за намаляване на нивото ' +
                    'на престъпност в градската среда',
                image: 'social-benefits.jpg',
                position: 'left'
            },
            {
                title: 'Общи предимства',
                content: 'При правилен подбор и поддръжка дори дърветата в частна собственост могат да осигурят ползи за общността. ' +
                    'Дърветата осигуряват поверителност, подчертават гледките, намаляват шума и отблясъците и дори подобряват архитектурата.' +
                    ' Природните елементи и дивата природа се пренасят в градската среда, което повишава качеството на живот на жителите в' +
                    ' общността.',
                image: ''
            },
            {
                title: 'Ползи за околната среда',
                content: 'Дърветата променят средата, в която живеем, като модерират климата, подобряват качеството на въздуха, намаляват оттичането на дъждовни води и приютяват дивата природа.\n' +
                    '\n' +
                    'Примери за екологичните ползи от дърветата:\n' +
                    '\n' +
                    'Дърветата помагат на умерените температури, като създават охлаждащ ефект, който може да противодейства на отоплителния ефект на настилката и сградите в градска среда.\n' +
                    'Компактната дървесна зеленина може да служи като ветрозащита, както и да осигури защита от валежи.\n' +
                    'Листата филтрират въздуха, който дишаме, като премахват праха и другите частици и отделят кислород.',
                image: 'env-benefits.jpg',
                position: 'right'
            },
            {
                title: 'Икономически ползи',
                content: 'Икономическите ползи от дърветата са както преки, така и косвени. ' +
                    'Стойностите на имотите на озеленените домове са с 5 до 20 процента по-високи от тези на ' +
                    'не озеленените домове въз основа на видовете, размера, състоянието и местоположението на ' +
                    'дърветата, включени в пейзажа. Дърветата също така осигуряват сянка, която може да намали' +
                    ' разходите за охлаждане на вашия дом и да намали разходите за отопление през зимата, като ' +
                    'действа като ветрозащита.',
                image: 'econ-benefits.jpg',
                position: 'left'
            }
        ]
    },
    {
        route: 'tree-care',
        title: 'Здраве за дървото',
        headerText: 'Докато дърветата са доминиращи декоративни елементи в домашния ви пейзаж, те споделят тази площ' +
            ' с тревни треви, храсти и други растения. Всички тези растения са залегнали в общ ресурс: почвата. ' +
            'Корените на дърветата, храстите, тревната трева и леглата се смесват и се конкурират за вода и ' +
            'хранителни вещества. Корените на едно зряло дърво може да се простират добре във вашата морава или цветни лехи.\n' +
            '\n' +
            'Всяко третиране на тревата (тор или хербицид например) може да повлияе на външния вид и жизнеността ' +
            'на дървото. Обратно, обработките, прилагани върху дърво, като резитба и торене, могат да повлияят на ' +
            'външния вид и жизнеността на подлежащата тревна трева. Грижите за всяко растение в пейзаж могат да' +
            ' повлияят на здравето на всяко растение в този пейзаж.',
        data: [
            {
                title: 'Грижа за здравето на растенията',
                content: 'Симптоми, като обезцветени листа, мъртви клони или ранно падане на листа, могат да' +
                    ' предизвикат обаждане до местен дърводелец. Понякога причината за безпокойство е незначителен ' +
                    'проблем, който лесно се обяснява и коригира. В други случаи проблемът е по-сложен, с няколко ' +
                    'основни причини и средство, което изисква лечение, удължаващо се в продължение на няколко години.\n' +
                    'Решението: Грижа за растенията. За да се справят по-добре със ситуации като тези, арбористите ' +
                    'създадоха програми за здравеопазване на растенията (PHC). Целта на PHC е да поддържа или подобрява' +
                    ' външния вид, жизнеността на ландшафта и - в случая на дърветата - безопасността, като използва ' +
                    'най-ефективните от гледна точка на разходите и чувствителни към околната среда практики и процедури.' +
                    ' Грижата за здравето на растенията включва рутинен мониторинг, превантивно лечение и силни работни ' +
                    'взаимоотношения между дървореца и собственика на имота.',
                image: ''
            },
            {
                title: 'Насекоми и болести',
                content: 'Насекомите и болестите могат да застрашат здравето на дърветата. Веднага щом забележите' +
                    ' някаква аномалия във външния вид на вашето дърво, трябва да започнете внимателно изследване ' +
                    'на проблема. Като идентифицирате специфичните симптоми на увреждане и разберете причините за ' +
                    'тях, може да успеете да диагностицирате проблема и да изберете подходящо лечение.',
                image: 'insects-and-deseases.jpg',
                position: 'left'
            },
            {
                title: 'Дървета и чимове',
                content: 'Дървесните растения и тревните площи са критични елементи на дизайна в градските и ' +
                    'крайградските пейзажи. Дърветата и тревните площи предлагат различни лични, функционални и ' +
                    'екологични ползи. Предвидените ползи от тези растения може никога да не бъдат постигнати, ако' +
                    ' потенциалните несъвместимости не бъдат отстранени.\n' +
                    'Изтъняваща трева под големи сенчести дървета; големи корени на дървета, които пречат на косене;' +
                    ' млади дървета, които сякаш не растат; дървесни стволове, силно повредени от косачки за трева ' +
                    'или тримерни тримери - всички тези нежелани ефекти могат да бъдат причинени от конфликти на дървета ' +
                    'и тревна трева.',
                image: ''
            },
            {
                title: 'Наторяване',
                content: 'Мулчите са материали, поставени върху почвената повърхност за поддържане на влага и' +
                    ' подобряване на почвените условия. Мулчирането е едно от най-полезните действия, които ' +
                    'собственикът на дома може да направи за здравето на едно дърво. Неправилните материали и' +
                    ' практики за мулчиране обаче могат да имат малко или дори отрицателно въздействие върху ' +
                    'дърветата във вашия пейзаж.',
                image: 'mulching.jpg',
                position: 'right'
            },
            {
                title: 'Грижа за зряло дърво',
                content: 'Помислете за грижата за дърветата като за инвестиция. Здравото дърво увеличава' +
                    ' стойността си с възрастта и плаща големи дивиденти, като увеличава стойностите на имотите, ' +
                    'разкрасява заобикалящата ни среда, пречиства въздуха ни и пести енергия, като осигурява охлаждаща' +
                    ' сянка от лятната топлина и защита от зимния вятър.\n' +
                    'Редовната профилактична поддръжка, предназначена да насърчава здравето на дърветата и ' +
                    'целостта на структурата, гарантира, че стойността на дървото ще продължи да расте и предотвратява ' +
                    'развитието на по-скъпи проблеми в бъдеще. Ефективна програма за поддръжка, включваща' +
                    ' редовни проверки и необходими последващи грижи - подрязване, мулчиране, торене и допълнително' +
                    ' управление на почвата - може да идентифицира проблемите и да ги коригира, преди да станат ' +
                    'увреждащи или фатални.',
                image: ''
            }
        ]
    },
    {
        route: 'planting-tree',
        title: 'Засаждане на дърво',
        headerText: 'Засаждането на дърво е инвестиция през целия живот. Колко добре ще нараства ' +
            'тази инвестиция зависи от вида на избраното дърво и мястото на засаждане, грижите, ' +
            'предоставени по време на засаждането, и последващите грижи след засаждането. Здравото стартиране ' +
            'на новото ви дърво ще помогне на дървото да узрее до пълния му размер и гарантира, че ще осигури ' +
            'екологични, икономически и социални ползи през целия си живот.',
        data: [
            {
                title: 'Кога да засадим дърво?',
                content: 'В идеалния случай дърветата се засаждат през сезона на покой - през есента след отпадане' +
                    ' на листата или в началото на пролетта преди цъфтежа. Метеорологичните условия са' +
                    ' хладни и позволяват на растенията да пуснат корени на новото място преди пролетните дъждове' +
                    ' и летните горещини да стимулират нов растеж на върха. Здрави балирани и изкривени или ' +
                    'контейнерни дървета обаче могат да се засаждат през целия вегетационен период, ако се полагат ' +
                    'подходящи грижи. В тропически и субтропичен климат, където дърветата растат целогодишно, всяко' +
                    ' време е подходящо време за засаждане на дърво, при условие че има достатъчно вода.',
                image: ''
            },
            {
                title: 'Стрес при засаждане',
                content: 'Балираните и изкривени дървета губят значителна част от кореновата си система, когато се ' +
                    'изкопаят в детската стая. В резултат на това дърветата обикновено показват това, което е ' +
                    'известно като „трансплантационен шок“. Трансплантационният шок е състояние на забавен растеж ' +
                    'и намалена жизненост след трансплантация. Контейнерните дървета също могат да получат шок от' +
                    ' трансплантация, особено ако имат кръгли или извити корени, които трябва да бъдат отрязани. ' +
                    'Правилната подготовка на мястото, внимателното боравене с цел предотвратяване на по-нататъшно ' +
                    'увреждане на корените и добрата последваща грижа намалява трансплантационния шок и насърчава ' +
                    'по-бързото възстановяване.',
                image: ''
            },
            {
                title: 'Стъпки при засаждане',
                content: 'Намерете всички подземни комунални услуги преди да копаете.\n' +
                    'Идентифицирайте факела на багажника. Факелът на ствола е мястото, където стволът се разширява в основата на дървото. Тази точка трябва да бъде частично видима след засаждането на дървото.\n' +
                    'Изкопайте плитка, широка дупка за засаждане. Дупките трябва да са 2-3 пъти по-широки от кореновата топка, но само толкова дълбоки, колкото кореновата топка.\n' +
                    'Извадете контейнерите или отрежете телената кошница. Проверете корите на дърветата на контейнера за кръгообразни корени. Изправете, изрежете или ги премахнете.\n' +
                    'Поставете дървото на подходящата височина. Внимавайте да изкопаете дупката на подходящата дълбочина - и не повече. Ако дървото е засадено твърде дълбоко, новите корени ще имат затруднения в развитието поради липса на кислород.\n' +
                    'Изправете дървото в дупката. Преди запълване, накарайте някой да разгледа дървото от няколко посоки, за да потвърди, че е прави.\n' +
                    'Запълнете дупката внимателно, но здраво. Напълнете почвата около основата на кореновата топка, за да я стабилизирате. Запълнете остатъка от дупката, като плътно опаковате почвата, за да премахнете въздушните джобове, които могат да изсушат корените. Допълнително намалете въздушните джобове, като поливате периодично, докато засипвате. Избягвайте оплождането по време на засаждането.\n' +
                    'Заложете на дървото, ако е необходимо. Проучванията показват, че дърветата се установяват по-бързо и развиват по-силни стволови и коренови системи, ако не са заложени по време на засаждането.\n' +
                    'Мулчирайте основата на дървото. Мулчът е органично вещество, разпространено около основата на дърво, за да задържи влагата, умерените крайни температури на почвата и да намали конкуренцията на тревата и плевелите.',
                image: 'planting-steps.jpg',
                position: 'left'
            },
            {
                title: 'Как да изберем правилното място?',
                content: 'Планирането преди засаждане може да помогне да се гарантира, че правилното дърво е засадено' +
                    ' на правилното място. Правилният избор и поставяне на дървета повишават стойността на имота' +
                    ' ви и предотвратяват скъпо подрязване и повреда на вашия дом. Ако имате още въпроси, моля,' +
                    ' свържете се с местния сертифициран от ISA Arborist или специалист по грижа за дървета, комунална' +
                    ' компания, местна детска градина или офис на разширението на окръга.',
                image: 'right-place.jpg',
                position: 'right'
            },
            {
                title: 'Наторяване',
                content: 'Мулчите са материали, поставени върху почвената повърхност за поддържане на ' +
                    'влага и подобряване на почвените условия. Мулчирането е едно от най-полезните действия, ' +
                    'които собственикът на дома може да направи за здравето на едно дърво. Неправилните материали' +
                    ' и практики за мулчиране обаче могат да имат малко или дори отрицателно въздействие върху' +
                    ' дърветата във вашия пейзаж.',
                image: 'mulching-tree.jpg',
                position: 'left'
            },
            {
                title: 'Избягване на конфликти между дървета и помощни програми',
                content: 'Определянето къде да се засади дърво е решение, което не трябва да се взема лекомислено. ' +
                    'Преди засаждането трябва да се имат предвид много фактори. Когато планирате какъв тип дърво' +
                    ' да засадите, не забравяйте да погледнете нагоре и погледнете надолу, за да определите къде' +
                    ' ще бъде разположено дървото по отношение на въздушните и подземните водопроводи.',
                image: 'utility-conflicts.jpg',
                position: 'right'
            }
        ]
    },
    {
        route: 'pruning-tree',
        title: 'Подрязване на дървета',
        headerText: 'Подрязването е най-често срещаната процедура за поддръжка на дървета. ' +
            'Въпреки че горските дървета растат доста добре само с резитбата на природата,' +
            ' ландшафтните дървета изискват по-високо ниво на грижа, за да запазят своята структурна цялост и естетика. ' +
            'Подрязването трябва да се извършва с разбиране на биологията на дърветата.' +
            ' Неправилната резитба може да създаде трайни щети или дори да съкрати живота на дървото.',
        data: [
            {
                title: 'Причини за подрязване',
                content: 'Тъй като всеки разрез има потенциал да промени растежа на дървото, нито един' +
                    ' клон не трябва да се премахва без причина. Честите причини за резитбата са премахването' +
                    ' на мъртвите клони, подобряването на формата и намаляването на риска. Дърветата също могат да бъдат подрязвани, ' +
                    'за да се увеличи проникването на светлина и въздух във вътрешността на короната на дървото или към пейзажа отдолу. ' +
                    'В повечето случаи зрелите дървета се подрязват като коригиращи' +
                    ' или превантивни мерки, тъй като рутинното изтъняване не е задължително да подобри здравето на дървото.',
                image: 'pruning-reasons.jpg',
                position: 'left'
            },
            {
                title: 'Кога да подрязваме',
                content: 'Повечето рутинни резитби за отстраняване на слаби, болни или мъртви крайници могат да бъдат' +
                    ' извършени по всяко време на годината с малък ефект върху дървото. По правило растежът и затварянето' +
                    ' на рани се максимизират, ако резитбата се извърши преди пролетта на растежа.\n' +
                    'Няколко болести по дърветата, като дъбово увяхване, могат да се разпространят, когато подрязването ' +
                    'на рани осигурява достъп до патогени (причинители на болести). Податливите дървета не трябва да се ' +
                    'режат по време на активни периоди на предаване.',
                image: ''
            },
            {
                title: 'Техники за подрязване',
                content: 'За поддържане на зряло дърво в здраво, безопасно и привлекателно състояние може да са необходими специфични видове резитба.\n' +
                    'Почистването е отстраняване на мъртви, умиращи, болни, слабо прикрепени и слабо енергични клони от короната на дървото.\n' +
                    'Изтъняването е селективно отстраняване на клони, за да се подобри структурата и да се увеличи проникването на светлина и движението на въздуха през короната. Правилното изтъняване отваря листата на дървото, намалява теглото на тежки крайници и помага да се запази естествената форма на дървото.\n' +
                    'Повдигането премахва долните клони от дърво, за да осигури просвет за сгради, превозни средства, пешеходци и гледки.\n' +
                    'Намаляването намалява размера на дърво, често за почистване на комунални линии. Намаляването на височината или разпространението на дървото е най-добре да се постигне чрез подрязване на водачите и клемите на клоните до вторични клони, които са достатъчно големи, за да поемат ролята на терминала (поне една трета от диаметъра на отсеченото стъбло).' +
                    ' В сравнение с топинга, намаляването помага да се поддържа формата и структурната цялост на дървото.',
                image: ''
            },
            {
                title: 'Подрязване на млади дървета',
                content: 'Правилното подрязване е от съществено значение за развитието на дърво със здрава структура ' +
                    'и желана форма. Дърветата, които получават подходящи мерки за резитба, докато са млади, ще ' +
                    'изискват по-малко коригираща резитба, когато узреят.\n' +
                    'Трябва да се установи добра структура на първичните клони, докато дървото е младо. Тези крайници, ' +
                    'наречени клони на скеле, са рамка на зряло дърво. Правилно обучените млади дървета ще развият здрава ' +
                    'структура, която изисква по-малко коригираща резитба, докато узреят. За повечето млади дървета' +
                    ' поддържайте един доминиращ лидер, който расте нагоре. Не подрязвайте върха на този водач и не ' +
                    'позволявайте на вторичните клони да надраснат основния водач.',
                image: 'pruning-young-trees.jpg',
                position: 'right'
            },
            {
                title: 'Не отрязвайте върха на дървото',
                content: 'Понякога дървото трябва да бъде намалено на височина или да се разпростира, например' +
                    ' за осигуряване на просвет на комуникационната линия. Има препоръчителни техники за това. ' +
                    'Малките клони трябва да бъдат премахнати обратно до точката им на произход. Ако по-голям ' +
                    'крайник трябва да бъде съкратен, той трябва да бъде подрязан обратно до страничен клон, който ' +
                    'е достатъчно голям (поне една трета от диаметъра на отстранявания крайник), за да поеме крайната' +
                    ' роля. Този метод за намаляване на клоните помага да се запази естествената форма на дървото.\n' +
                    'Ако обаче са включени големи разфасовки, дървото може да не успее да се затвори и да отдели раните.' +
                    ' Понякога най-доброто решение е да премахнете дървото и да го замените с вид, който е по-подходящ за обекта.',
                image: 'topping-alternatives.jpg',
                position: 'left'
            }
        ]
    }
]